{
  "home": "Accueil",
  "contact": "Contact",
  "projects": "Projets",
  "role": "Scientifique des Données<br />Expert Python & Machine Learning",

  "services-ml": "Le <strong>Machine Learning</strong> et le <strong>Deep Learning</strong> créent de la valeur pour les sociétés, ce qui les rend indispensables pour les entreprises qui veulent être compétitives. <br /> <br />J'utilise les outils les plus puissants sur le marché pour transformer vos données en conseils stratégiques, et <strong>faire passer votre entreprise à la vitesse supérieure</strong>. <br /> <br />Je produis des modèles de Machine Learning dont <strong>l'utilisation est intuitive</strong> en les incorporant dans une interface facile d'utilisation avec Python Dash.",
  "services-python": "L'exécution de tâches fastidieuses et répétitives est ennuyeuse et coûteuse. Automatisez ces tâches pour économiser du temps et de l'argent et <strong>vous concentrer sur ce qui compte vraiment</strong>. <br /> <br />J'écris du code Python pour <strong>répondre à vos besoins</strong>. Je vous offre la possibilité d'interagir avec le code de manière appropriée: <br /> Ce sont des collaborateurs aux compétences techniques qui l'utiliseront ? Je peux mettre en place une API en Flask. <br /> Les utilisateurs finaux nécessitent une interface graphique ? Je peux faire une application web en Dash.",
  "services-ds": "Parfois, vous avez une équipe de qualité qui n'a besoin que de monter un peu en compétence. Evitez de gaspiller du temps et de l'argent en recrutement et donnez-leur une <strong>formation ciblée qui correspond à vos besoins</strong>. <br /> <br />Je prodigue des <strong>formations professionnelles</strong> qui vont <strong>droit au but</strong>, pendant lesquelles je fournis toutes les clefs pour résoudre vos problèmes concrets. <br /> Vous avez besoin de quelque chose de plus avancé ? Grâce à mes antécédants en mathématiques, je peux approfondir mes enseignements pour vous apprendre les détails des algorithmes les plus populaires.",

  "about-me__text": "<h1 className='about-me__title'>Qui suis-je ?</h1><p>Je suis un <strong>Scientifique des Données</strong> avec une forte formation initiale en Mathématiques, en particulier en Statistiques. <br /> <br />J'ai acquis de l'<strong>expérience théorique</strong> lors de mon Bachelor en Mathématiques et de mon Master en Intelligence  Artificielle. <br /> <br />J'ai acquis de l'<strong>expérience pratique</strong> lors de mon travail en tant qu'Analyste des Données avec des clients indépendents, des chercheurs universitaires et des entreprises reconnues. <br /> <br />J'ai accompagné des clients avec chaque étape du cycle de traîtement des données: </p><ul><li><strong>Acquisition & Nettoyage des données</strong></li><li><strong>Exploration et Visualisation des données</strong>, y compris par l'utilisation de tableaux de bord.</li><li><strong>Modélisation & Déploiement en Machine Learning</strong></li></ul><p>Mes précédents clients attestent de ma capacité à travailler efficacement, indépendamment et de manière collaborative. Ma priorité est de toujours satisfaire vos besoins, tout en maintenant une communication sans faille.</p>",

  "contact_enquiries": "Pour toute question ou renseignement, contactez-moi à: "
}
