{
  "home": "Home",
  "contact": "Contact",
  "projects": "Projects",
  "role": "Freelance Data Scientist<br />Python & Machine Learning Expert",

  "services-ml": "<strong>Machine Learning</strong> and <strong>Deep Learning</strong> create value for businesses, making them a must-have for competitive companies. <br /> <br />I use the most powerful tools on the market to turn your data into strategic advice and <strong>take your business to the next level</strong>. <br /> <br />I make my Machine Learning models <strong>easy to work with</strong> by incorporating them in a user-friendly interface with Python Dash.",
  "services-python": "Carrying out cumbersome and repetitive tasks is boring and costy. Automate such tasks to save time and <strong>focus on what actually matters</strong>. <br /> <br />I write Python code to <strong>power your needs</strong>. I let you appropriately interact with them: <br /> Tech-heavy collaborators will use it? I can write an API in Flask. <br /> End-users need a GUI? I can make a beautiful web application in Dash.",
  "services-ds": "Sometimes you have a great team that just needs a little upskill. Avoid wasting resources on recruitment by giving them a <strong>targeted training that fits your needs</strong>. <br /> <br />I give <strong>professional trainings</strong> that go <strong>straight to the point</strong>, where I provide all the keys to tackle your real world problems. <br /> Need something more advanced? Thanks to my background in Mathematics, I can dive deeper to teach the ins and outs of popular algorithms.",

  "about-me__title": "About me",
  "about-me__paragraph1": "I am a  <strong>Data Scientist</strong> with a strong background in Mathematics, especially in Statistics. <br /> <br />I acquired <strong>theoretical experience</strong> while getting my Bachelor's in Mathematics and Master's in Artificial Intelligence. <br /> <br />I acquired <strong>practical experience</strong> while working as a Data Analyst with independent customers, academic researchers and established companies. <br /> <br />I have assisted customers with each step of the data workflow:",
  "about-me__list": "<li><strong>Data Acquisition & Cleaning</strong></li><li><strong>Data exploration & Visualization</strong>, includinginteractive dashboards</li><li><strong>Machine Learning Modelisation & Serialization</strong></li><br />",
  "about-me__paragraph2": "My previous customers noted my ability to work efficiently, independentely as well as collaboratively. My priority is always to meet your requirements, while maintaining a heavy collaboration.",

  "project-list__title": "List of projects",
  "project-list__input__placeholder": "Search tags or titles . . .",

  "contact_enquiries": "For questions and enquiries, please contact me at: "
}
